<?xml version="1.0" encoding="UTF-8"?>
<building name="10 &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1084;&#1080;&#1088;&#1072;">

   <title>
      &#1069;&#1084;&#1087;&#1072;&#1081;&#1088; &#1057;&#1090;&#1077;&#1081;&#1090; &#1041;&#1080;&#1083;&#1076;&#1080;&#1085;&#1075;
   </title>
   <information year="1931" country="&#1057;&#1064;&#1040;" floors="102" altitude="302">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
<description>
&#1055;&#1088;&#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1099; &#1085;&#1086;&#1074;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1074; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1093;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1082;&#1072;&#1088;&#1082;&#1072;&#1089;&#1085;&#1072;&#1103; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1080;&#1079; &#1095;&#1091;&#1075;&#1091;&#1085;&#1072; &#1044;&#1078;. &#1041;&#1086;&#1075;&#1072;&#1088;&#1076;&#1091;&#1089;&#1072;, &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1089;&#1082;&#1080;&#1081; &#1083;&#1080;&#1092;&#1090; &#1069;. &#1043;. &#1054;&#1090;&#1080;&#1089;&#1072;. &#1053;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1077;&#1073; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1088;&#1082;&#1072;&#1089;&#1072; &#1080;&#1079; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085; &#1080; &#1073;&#1072;&#1083;&#1086;&#1082; &#1085;&#1072;&#1076; &#1079;&#1077;&#1084;&#1083;&#1077;&#1081; &#1080; &#1089;&#1090;&#1077;&#1085; &#1085;&#1072; &#1079;&#1072;&#1074;&#1077;&#1089;&#1072;&#1093;, &#1087;&#1088;&#1080;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; &#1073;&#1072;&#1083;&#1082;&#1072;&#1084;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1077;&#1073;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1091;&#1102; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091; &#1085;&#1077;&#1089;&#1077;&#1090; &#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1082;&#1072;&#1089;, &#1072; &#1085;&#1077; &#1089;&#1090;&#1077;&#1085;&#1099;. &#1069;&#1090;&#1091; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091; &#1086;&#1085; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1085;&#1086;&#1074;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091; &#1074;&#1077;&#1089; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1083;&#1089;&#1103; &#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; 365 &#1090;&#1099;&#1089;&#1103;&#1095; &#1090;&#1086;&#1085;&#1085;. &#1053;&#1072; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1089;&#1090;&#1077;&#1085; &#1073;&#1099;&#1083;&#1086; &#1080;&#1079;&#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1086; 5662 &#1082;&#1091;&#1073;&#1086;&#1084;&#1077;&#1090;&#1088;&#1072; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1103;&#1082;&#1072; &#1080; &#1075;&#1088;&#1072;&#1085;&#1080;&#1090;&#1072;. &#1042;&#1089;&#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; 60 &#1090;&#1099;&#1089;&#1103;&#1095; &#1090;&#1086;&#1085;&#1085; &#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081;, 10 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1082;&#1080;&#1088;&#1087;&#1080;&#1095;&#1077;&#1081; &#1080; 700 &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1082;&#1072;&#1073;&#1077;&#1083;&#1103;. &#1042; &#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; 6500 &#1086;&#1082;&#1086;&#1085;.
</description>

   <title>
      &#1064;&#1091;&#1085; &#1061;&#1080;&#1085;&#1075; &#1057;&#1082;&#1074;&#1077;&#1088;
   </title>
<information year="1996" country="&#1050;&#1080;&#1090;&#1072;&#1081;" floors="69" altitude="384">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
   <description>
&#1069;&#1090;&#1086; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084;&#1080; &#1090;&#1077;&#1084;&#1087;&#1072;&#1084;&#1080;: &#1079;&#1072; 9 &#1076;&#1085;&#1077;&#1081; &#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1086;&#1089;&#1100; &#1076;&#1086; 4 &#1101;&#1090;&#1072;&#1078;&#1077;&#1081;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086; &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074; &#1050;&#1080;&#1090;&#1072;&#1077;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080;&#1079; &#1089;&#1090;&#1072;&#1083;&#1080;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1073;&#1072;&#1096;&#1085;&#1080; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1086;&#1092;&#1080;&#1089;&#1099;, &#1089; 35 &#1101;&#1090;&#1072;&#1078;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090;&#1089;&#1103; &#1078;&#1080;&#1083;&#1099;&#1077; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1072; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1099; &#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; 5 &#1101;&#1090;&#1072;&#1078;&#1077;&#1081;. &#1053;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1101;&#1090;&#1072;&#1078;&#1072;&#1093; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1074;&#1099;&#1077; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080; &#171;Meridian View Center&#187; &#8212; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1081; &#1079;&#1072;&#1083;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1101;&#1090;&#1072;&#1087;&#1099; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1050;&#1080;&#1090;&#1072;&#1103; &#1080; &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1075;&#1086;&#1089;&#1090;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1064;&#1077;&#1085;&#1100;&#1095;&#1078;&#1101;&#1085;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1077;&#1083;&#1077;&#1089;&#1082;&#1086;&#1087;&#1099;.
   </description>

<title>
      &#1057;&#1080;&#1090;&#1080;&#1082; &#1055;&#1083;&#1072;&#1079;&#1072;
   </title>
<information year="1997" country="&#1050;&#1080;&#1090;&#1072;&#1081;" floors="80" altitude="391">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
      <description>
     &#1041;&#1072;&#1096;&#1085;&#1103; CITIC  &#8212; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1050;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1081; &#1058;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;-&#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; CITIC. &#1055;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102; &#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; 2007, &#1086;&#1085;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1087;&#1086; &#1074;&#1099;&#1089;&#1086;&#1090;&#1077; &#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1050;&#1080;&#1090;&#1072;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1062;&#1079;&#1080;&#1085;&#1100; &#1052;&#1072;&#1086; &#1074; &#1064;&#1072;&#1085;&#1093;&#1072;&#1077; &#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1074; &#1043;&#1086;&#1085;-&#1050;&#1086;&#1085;&#1075;&#1077;, &#1096;&#1077;&#1089;&#1090;&#1099;&#1084; &#1074; &#1040;&#1079;&#1080;&#1080; &#1080; &#1089;&#1077;&#1076;&#1100;&#1084;&#1099;&#1084; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1050;&#1072;&#1082; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1099;&#1089;&#1086;&#1090;&#1085;&#1099;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074; &#1050;&#1080;&#1090;&#1072;&#1077;, &#1101;&#1090;&#1086; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1086;&#1081; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1101;&#1082;&#1089;&#1087;&#1086;&#1085;&#1072;&#1090;&#1072;&#1084;&#1080; &#1080; &#1101;&#1090;&#1086; &#1085;&#1077; &#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1086; &#1089;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;: &#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;: &#1077;&#1089;&#1083;&#1080; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074;&#1099;&#1096;&#1077; 300 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1090;&#1086; &#1086;&#1085;&#1086; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1085;&#1077;&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1085;&#1099;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1100;.
   </description>

   <title>
      &#1042;&#1090;&#1086;&#1088;&#1086;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;
   </title>
<information year="2003" country="&#1050;&#1080;&#1090;&#1072;&#1081;" floors="88" altitude="415">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
   <description>
&#1069;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1077; &#1082;&#1086;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1043;&#1086;&#1085;&#1082;&#1086;&#1085;&#1075;&#1072;. &#1047;&#1085;&#1072;&#1084;&#1077;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1043;&#1086;&#1085;&#1082;&#1086;&#1085;&#1075;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1105;&#1073;&#1086;&#1074;: &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; &#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1103; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; &#1080; 40-&#1101;&#1090;&#1072;&#1078;&#1085;&#1099;&#1081; &#1086;&#1090;&#1077;&#1083;&#1100; &#171;Four Seasons Hotel Hong Kong&#187;. &#1041;&#1072;&#1096;&#1085;&#1103; 2 &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074; &#1043;&#1086;&#1085;&#1082;&#1086;&#1085;&#1075;&#1077;, &#1091;&#1079;&#1091;&#1088;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072; Central Plaza. &#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1073;&#1099;&#1083; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#171;Sun Hung Kai Properties&#187; &#1080; &#171;MTR Corp&#187;.
   </description>


   <title>
      &#1041;&#1072;&#1096;&#1085;&#1103; &#1062;&#1079;&#1080;&#1085;&#1100; &#1052;&#1072;&#1086;
   </title>
<information year="1998" country="&#1050;&#1080;&#1090;&#1072;&#1081;" floors="93" altitude="421">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
   <description>
&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1062;&#1079;&#1080;&#1085;&#1100; &#1052;&#1072;&#1086; &#1080; &#1064;&#1042;&#1060;&#1062; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; 128-&#1101;&#1090;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1077;&#1073;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1089;&#1072;&#1084;&#1099;&#1084; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074; &#1050;&#1053;&#1056;. &#1057; 54 &#1087;&#1086; 88 &#1101;&#1090;&#1072;&#1078; &#1090;&#1072;&#1084; &#1086;&#1090;&#1077;&#1083;&#1100; Hyatt, &#1101;&#1090;&#1086; &#1077;&#1075;&#1086; &#1072;&#1090;&#1088;&#1080;&#1091;&#1084;. &#1054;&#1090;&#1077;&#1083;&#1100; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1086;&#1085; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1077;&#1088;&#1093;&#1085;&#1080;&#1093; &#1101;&#1090;&#1072;&#1078;&#1072;&#1093; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1077;&#1073;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081; &#1074; &#1064;&#1072;&#1085;&#1093;&#1072;&#1077;. &#1053;&#1072; 88-&#1086;&#1084; &#1101;&#1090;&#1072;&#1078;&#1077; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1090;&#1077; 340 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1085;&#1072;&#1076; &#1079;&#1077;&#1084;&#1083;&#1077;&#1081;  &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1074;&#1072;&#1103; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072; Skywalk, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1072;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100;  &#1073;&#1086;&#1083;&#1077;&#1077; 1000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;. &#1055;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100; Skywalk &#8212; 1520 &#1084;.&#1082;&#1074;. &#1042; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1079;&#1086;&#1088;&#1091; &#1064;&#1072;&#1085;&#1093;&#1072;&#1103; &#1080;&#1079; &#1086;&#1073;&#1089;&#1077;&#1088;&#1074;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086;  &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1081; &#1072;&#1090;&#1088;&#1080;&#1091;&#1084; &#1086;&#1090;&#1077;&#1083;&#1103; &#1064;&#1072;&#1085;&#1093;&#1072;&#1081; &#1043;&#1088;&#1072;&#1085;&#1076; &#1061;&#1072;&#1103;&#1090;.
   </description>


   <title>
      &#1057;&#1080;&#1088;&#1089; &#1058;&#1072;&#1091;&#1101;&#1088;
   </title>
<information year="1973" country="&#1057;&#1064;&#1040;" floors="110" altitude="443">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
   <description>
&#1057;&#1080;&#1088;&#1089; &#1058;&#1072;&#1091;&#1101;&#1088; &#1073;&#1099;&#1083; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1073;&#1086;&#1083;&#1077;&#1077; 30 &#1083;&#1077;&#1090; &#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1079;&#1072;&#1076;. &#1042; 1974 &#1075;&#1086;&#1076;&#1091; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1077;&#1073; &#1089;&#1090;&#1072;&#1083; &#1089;&#1072;&#1084;&#1099;&#1084; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1081;&#1076;&#1103; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1058;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1081; &#1062;&#1077;&#1085;&#1090;&#1088; &#1074; &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1077; &#1085;&#1072; 25 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1076;&#1074;&#1091;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1083;&#1077;&#1090; &#1057;&#1080;&#1088;&#1089; &#1058;&#1072;&#1091;&#1101;&#1088; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083; &#1083;&#1080;&#1076;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080; &#1083;&#1080;&#1096;&#1100; &#1074; 1997 &#1075;&#1086;&#1076;&#1091; &#1091;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1050;&#1091;&#1072;&#1083;&#1072;-&#1051;&#1091;&#1084;&#1087;&#1091;&#1088;&#1089;&#1082;&#1080;&#1084; &#171;&#1073;&#1083;&#1080;&#1079;&#1085;&#1077;&#1094;&#1072;&#1084;&#187;  &#8212; &#1073;&#1072;&#1096;&#1085;&#1103;&#1084; &#1055;&#1077;&#1090;&#1088;&#1086;&#1085;&#1072;&#1089;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1057;&#1080;&#1088;&#1089; &#1058;&#1072;&#1091;&#1101;&#1088;, &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;, &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1044;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1101;&#1090;&#1086; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1077;&#1073;&#1086;&#1084; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1057;&#1064;&#1040;. &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1073;&#1072;&#1096;&#1085;&#1080;  &#1057;&#1080;&#1088;&#1089; &#1074;&#1099;&#1089;&#1086;&#1090;&#1086;&#1081; &#1074; 443 &#1084;&#1077;&#1090;&#1088;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; 150 &#1084;&#1083;&#1085;. &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#8211; &#1087;&#1086; &#1090;&#1077;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;&#1084; &#1101;&#1090;&#1086; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1074;&#1085;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1091;&#1084;&#1084;&#1072;. &#1042; &#1085;&#1072;&#1096;&#1080; &#1076;&#1085;&#1080; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1072;&#1084; &#1089;&#1090;&#1072;&#1083; &#1073;&#1099; &#1087;&#1086;&#1095;&#1090;&#1080; 1 &#1084;&#1083;&#1088;&#1076;. &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1096;&#1077;&#1083; &#1085;&#1072; &#1074;&#1086;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1057;&#1080;&#1088;&#1089; &#1058;&#1072;&#1091;&#1101;&#1088;, &#1073;&#1099;&#1083;&#1072; &#1089;&#1090;&#1072;&#1083;&#1100;
   </description>

<title>
      &#1055;&#1077;&#1090;&#1088;&#1086;&#1085;&#1072;&#1089;
   </title>
<information year="1998" country="&#1052;&#1072;&#1083;&#1072;&#1081;&#1079;&#1080;&#1103;" floors="88" altitude="452">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
      <description>
&#1052;&#1077;&#1078;&#1076;&#1091; &#1073;&#1072;&#1096;&#1085;&#1103;&#1084;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&#1099;&#1089;&#1086;&#1090;&#1085;&#1099;&#1081; &#1084;&#1086;&#1089;&#1090; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; 58 &#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1074;&#1091;&#1093;&#1101;&#1090;&#1072;&#1078;&#1085;&#1099;&#1084;, &#1086;&#1085; &#1074;&#1077;&#1089;&#1080;&#1090; 750 &#1090;&#1086;&#1085;&#1085; &#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1085;&#1086;&#1081; &#1084;&#1099;&#1089;&#1083;&#1080;. &#1057;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1077;&#1075;&#1086; &#1102;&#1078;&#1085;&#1086;-&#1082;&#1086;&#1088;&#1077;&#1081;&#1094;&#1099;, Kukdong Engineering, Construction. &#1041;&#1072;&#1096;&#1085;&#1080; &#1074;&#1086;&#1079;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1076;&#1074;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1082;&#1088;&#1072;&#1102; &#1093;&#1088;&#1091;&#1087;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1084;&#1085;&#1103; &#1089;&#1073;&#1086;&#1082;&#1091; &#1080; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1103;&#1082;&#1077; &#8212; &#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1042; &#1080;&#1090;&#1086;&#1075;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1083;&#1080; &#1085;&#1072; &#1084;&#1103;&#1075;&#1082;&#1080;&#1081; &#1075;&#1088;&#1091;&#1085;&#1090;, &#1089;&#1076;&#1074;&#1080;&#1085;&#1091;&#1074; &#1085;&#1072; 60 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1080; &#1074;&#1073;&#1080;&#1083;&#1080; &#1089;&#1074;&#1072;&#1080; &#8212; &#1089;&#1072;&#1084;&#1099;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1073;&#1077;&#1090;&#1086;&#1085;&#1085;&#1099;&#1081; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090; &#1074; &#1084;&#1080;&#1088;&#1077;.
   </description>

<title>
      &#1064;&#1072;&#1085;&#1093;&#1072;&#1081;&#1089;&#1082;&#1080;&#1081; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081; &#1062;&#1077;&#1085;&#1090;&#1088;
   </title>
<information year="2007" country="&#1050;&#1080;&#1090;&#1072;&#1081;" floors="101" altitude="494">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
      <description>
&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1072;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100; &#1074; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#8211; &#1101;&#1090;&#1086; &#1086;&#1082;&#1085;&#1086; &#1085;&#1072; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1083; &#1086;&#1082;&#1085;&#1086; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;, 46 &#1084; &#1074; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1090;&#1100; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1077;&#1090;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1101;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1076;&#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084; &#1082; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1091; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1090;.&#1082;. &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1072;&#1103; &#1084;&#1080;&#1092;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1083;&#1103;&#1077;&#1090; &#1079;&#1077;&#1084;&#1083;&#1102; &#1074; &#1074;&#1080;&#1076;&#1077; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072;, &#1072; &#1085;&#1077;&#1073;&#1086; &#8211; &#1074; &#1074;&#1080;&#1076;&#1077; &#1082;&#1088;&#1091;&#1075;&#1072;. &#1054;&#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1086; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1080;&#1077; &#1083;&#1091;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086;&#1090; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1082;&#1080;&#1090;&#1072;&#1081;&#1094;&#1077;&#1074;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1084;&#1101;&#1088;&#1072; &#1064;&#1072;&#1085;&#1093;&#1072;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1093;&#1086;&#1078;&#1077; &#1085;&#1072; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1085;&#1072; &#1092;&#1083;&#1072;&#1075;&#1077; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1055;&#1077;&#1076;&#1077;&#1088;&#1089;&#1077;&#1085; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;, &#1095;&#1090;&#1086;&#1099; &#1074; &#1101;&#1090;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1074;&#1085;&#1080;&#1079;&#1091; &#1073;&#1099;&#1083; &#1084;&#1086;&#1089;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1077;&#1083; &#1084;&#1077;&#1085;&#1077;&#1077; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1084;. 18 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2005 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085; &#1085;&#1086;&#1074;&#1099;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1076;&#1083;&#1103; &#1052;&#1086;&#1088;&#1080; &#1041;&#1080;&#1083;&#1076;&#1080;&#1085;&#1075;, &#1080; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1086; &#1085;&#1072; &#1086;&#1082;&#1085;&#1086; &#1074; &#1092;&#1086;&#1088;&#1084;&#1077; &#1090;&#1088;&#1072;&#1087;&#1077;&#1094;&#1080;&#1080;, &#1101;&#1090;&#1086; &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1091;&#1076;&#1077;&#1096;&#1077;&#1074;&#1083;&#1103;&#1083;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;, &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1097;&#1077; &#1077;&#1075;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;.
   </description>

 <title>
&#1058;&#1072;&#1081;&#1087;&#1101;&#1081;
   </title>
<information year="2003" country="&#1058;&#1072;&#1081;&#1074;&#1072;&#1085;&#1100;" floors="101" altitude="571">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
     <description>
&#1042; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1105;&#1073;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1077; &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1077; &#1074; &#1084;&#1080;&#1088;&#1077; &#1083;&#1080;&#1092;&#1090;&#1099; &#8212; &#1086;&#1085;&#1080; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; 63 &#1082;&#1084;/&#1095;. &#1057; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1078;&#1072; &#1076;&#1086; &#1086;&#1073;&#1079;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080; &#1085;&#1072; 89-&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1077;&#1093;&#1072;&#1090;&#1100; &#1079;&#1072; 39 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;. &#1047;&#1076;&#1072;&#1085;&#1080;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1058;&#1072;&#1081;&#1073;&#1101;&#1103; &#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1058;&#1072;&#1081;&#1074;&#1072;&#1085;&#1103;. &#1045;&#1075;&#1086; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1089;&#1090;&#1080;&#1083;&#1100; &#1074; &#1076;&#1091;&#1093;&#1077; &#1087;&#1086;&#1089;&#1090;&#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1084;&#1072; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1077;&#1090; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1080; &#1076;&#1088;&#1077;&#1074;&#1085;&#1102;&#1102; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1091;&#1102; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1091;. &#1052;&#1085;&#1086;&#1075;&#1086;&#1101;&#1090;&#1072;&#1078;&#1085;&#1099;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1074; &#1073;&#1072;&#1096;&#1085;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074;, &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1086;&#1074; &#1080; &#1082;&#1083;&#1091;&#1073;&#1086;&#1074;
   </description>

   <title>
      &#1044;&#1091;&#1073;&#1072;&#1081;&#1089;&#1082;&#1072;&#1103; &#1073;&#1072;&#1096;&#1085;&#1103;
   </title>
<information year="2009" country="&#1054;&#1040;&#1069;" floors="160" altitude="818">&#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <colour></colour></information>
   <description>
&#1054;&#1073;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; $4,1 &#1084;&#1083;&#1088;&#1076;. &#1057;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077;&#1073;&#1086;&#1089;&#1082;&#1088;&#1105;&#1073;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; 2004 &#1075;&#1086;&#1076;&#1091;. &#1057;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1078;&#1072; &#8211; &#1090;&#1088;&#1080; &#1076;&#1085;&#1103;. &#1041;&#1072;&#1096;&#1085;&#1103; &#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1079;&#1072;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1079;&#1077;&#1084;&#1083;&#1080; &#1074; 200 &#1075;&#1077;&#1082;&#1090;&#1072;&#1088;&#1086;&#1074; (&#1086;&#1085; &#1086;&#1073;&#1086;&#1096;&#1077;&#1083;&#1089;&#1103; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1072;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074; 20 &#1084;&#1083;&#1088;&#1076;. &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074;). &#1041;&#1072;&#1096;&#1085;&#1103; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1072; 56 &#1083;&#1080;&#1092;&#1090;&#1072;&#1084;&#1080; (&#1082;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1084;&#1080; &#1074; &#1084;&#1080;&#1088;&#1077;), &#1073;&#1091;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1073;&#1072;&#1089;&#1089;&#1077;&#1081;&#1085;&#1072;&#1084;&#1080;, &#1072;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#171;&#1083;&#1102;&#1082;&#1089;&#187;, &#1086;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080;. &#1054;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;: &#1102;&#1078;&#1085;&#1086;&#1082;&#1086;&#1088;&#1077;&#1081;&#1089;&#1082;&#1072;&#1103; &#1092;&#1080;&#1088;&#1084;&#1072; &#1087;&#1086;&#1076;&#1088;&#1103;&#1076;&#1095;&#1080;&#1082;, &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099;, &#1080;&#1085;&#1076;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1080;. &#1042; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.
   </description>
</building>
